[
  {
    "id": 1,
    "name": "Jonathan",
    "quote": "ik was sceptisch maar de liefde en het vertrouwen is helemaal hersteld",
    "headshot": "../img/",
    "stars" : 5,
    "body": "Ik heb samen met mijn vrouw relatietherapie gevolgd bij Sabine. In het begin was ik er sceptisch over maar ik ben heel blij dat ik het toch gedaan heb. Na een kort traject is mijn relatie met mijn vrouw veel beter geworden en daar ben ik Sabine heel dankbaar voor. De liefde en het vertrouwen is weer helemaal terug. Ik vind Sabine een prettige therapeut die in een rustige en fijne sfeer alles kan doorzien en uitleggen.",
    "category": "relatie"
  },
  {
    "id": 2,
    "name": "Corine",
    "quote": "Deze therapie heeft écht ons huwelijk gered",

    "headshot": "../img/",
    "stars" : 4.5,
    "body": "Mijn man en ik zaten in een behoorlijke huwelijksdip. We zagen eigenlijk al geen uitkomst meer maar sceptisch over het resultaat maar het was het proberen waard. We hebben de sessies als positief en heel mooi ervaren. Enkele sessies los van elkaar en enkele sessies samen. We zijn elkaar weer leren verstaan en begrijpen. De therapie gaf nieuwe inzichten en een andere denkwijze. Ik kan echt zeggen dat deze therapie ons huwelijk gered heeft. Sabine zelf is een prettige, warme en liefdevolle vrouw. Zowel mijn man en ik voelden ons snel op ons gemak. Ik ben nog elke dag blij dat wij voor dit traject hebben gekozen.",
    "category": "relatie"
  },
  {
    "id": 3,
    "name": "Sabrina",
    "quote": "Snel van mijn burn-out af",
    "headshot": "../img/",
    "stars" : 3,
    "body": " Ik zat heel erg met mezelf in de knoop. Ik haalde geen plezier meer uit mijn werk, naar de huisarts geweest en die vertelde mij dat ik een burn-out had… en nu? Via een goede kennis van mij ben ik in contact gekomen met Sabine. Ik ben een persoon die alles wegstopt en niet graag over mijn gevoelens praat. Na onze eerste ontmoeting voelde ik mij direct op mijn gemak en vond ik het makkelijk om over mijn problemen te praten. Ik heb veel over mezelf geleerd tijdens onze sessies en zijn wij er samen achter gekomen waar mijn knelpunten liggen en zijn wij daar heel diep op in gegaan. De sessies waren vaak intens en confronterend maar voor mij heel goed om alles te leren voelen en eruit te gooien. Inmiddels heb ik al een maand een nieuwe baan, super erg naar mijn zin en voel ik dat ik sterk in mijn schoenen sta met elke beslissing die ik neem. Als ik deze hulp niet had gezocht had ik deze stappen niet durven zetten. Binnen 8 sessies voel ik mij een heel ander mens! Ik ben super blij en dankbaar voor de hulp die ik heb gekregen van Sabine. Ik zou het iedereen aanraden die het even niet meer weet hoe je uit die vervelende sleur komt. Je komt erachter dat de problemen die je denkt te hebben toch dieper zitten dan dat jij zelf had gedacht. En dankzij de hulp van Sabine kan jij weer jezelf terug vinden. Lieve Sabine, nogmaals heel erg bedankt voor je hulp en steun! Je bent een topper.",
    "category": "eigen"
  },
  {
    "id": 4,
    "name": "Marianne",
    "quote": "Oprechte betrokkenheid. Liefdevolle steun met veel begrip en praktische begeleiding",
    "headshot": "../img/",
    "stars" : 2.5,
    "body": " Ik vind het fantastisch hoe je het allemaal doet. Je oprechte betrokkenheid is duidelijk voelbaar. Je weet de juiste snaar te raken en gaat respectvol om met mijn emoties. Ook na de sessies, die soms best pittig zijn, merk ik dat je liefdevol en ondersteunend omgaat met mijn gevoelens. Het contact tussen de sessies door zijn een grote steun geweest. En je staat altijd klaar om me te woord te staan en me te steunen op moeilijke momenten. Ik ben je heel dankbaar voor je vasthoudende betrokkenheid. Ik hoop oprecht dat veel mensen die hulp nodig hebben hun weg naar jouw zullen vinden. Een therapeut die zich zo liefdevol en oprecht inzet voor haar medemens is voor mij een engel!",
    "category": "eigen"
  },
  {
    "id": 5,
    "name": "Remco",
    "quote": "De beste versie van mezelf geworden!",

    "headshot": "../img/",
    "stars" : 5,
    "body": "Wat ben ik blij dat ik Sabine vorig jaar om hulp heb gevraagd! Met haar oprechte interesse in andere mensen en haar kritische blik helpt ze jou jezelf bewust te worden van je onderbewuste. Ik ben met Sabine haar hulp de beste versie van mijzelf geworden, dat was mij zonder haar nooit gelukt. Ze heeft mij op een methodische manier in een ontspannen sfeer écht bij mijzelf laten stilstaan. Ik zou iedereen aanraden om eens met haar in gesprek te gaan!",
    "category": "eigen"
  },
  {
    "id": 6,
    "name": "Rachel",
    "quote": "Weg met de burn-out en eindelijk weer gelukkig in mijn nieuwe werk",

    "headshot": "../img/",
    "stars" : 5,
    "body": " Het is allemaal begonnen met een keuze om van baan te wisselen omdat ik eigenlijk al langere tijd niet meer op mijn plek zat. Na een aantal sollicitaties heb ik de stap gemaakt en hoopte ik weer energie uit mijn werk te kunnen halen. Echter was dit niet het geval en i.p.v. energie krijgen, kostte het mij heel veel energie, waardoor ik in een burn-out terecht kwam. Door Sabine haar hulp heb ik geleerd wat ik waard ben, wat ik in huis heb, en vooral geleerd om eerder voor mijzelf te kiezen in bepaalde situaties. Niet afwachten maar actie ondernemen. Ik heb veel geleerd over mijzelf en hoe om te gaan met bepaalde situaties. Sabine heeft mij bijgestaan in het zoeken naar een baan waar ik gelukkig van wordt. Zelfs met het nakijken van de sollicitatiebrief heeft Sabine mij geholpen. Zo fijn is het om even te bellen op een lastig moment of een slechte dag. Sabine weet altijd weer even de positieve dingen uit een slechte dag te filteren en te benoemen. Dankbaar ben ik voor de tijd die Sabine heeft genomen om mij te helpen inzien welke keuzes ik beter kan maken, wie ik ben en wat ik kan bereiken. Bedankt Sabine dat je er altijd voor mij bent.",
    "category": "werk"
  },
  {
    "id": 7,
    "name": "Nadine",
    "quote": "De schildersessie was een echte eye-openerk",

    "headshot": "../img/",
    "stars" : 5,
    "body": "Tijdens mijn burn-out was ik veel energie en vreugde kwijt. Ik wist niet meer hoe ik kon ontspannen en voelde me verdoofd. De schildersessie met Sabine heeft me inzichten in mezelf gegeven, overtuigingen die in mijn onderbewuste speelde en die ik weggestopt had. Tijdens het schilderen merkte ik direct hoe leuk ik dit eigenlijk vond en deze sessie heeft mij de eerste aanzet gegeven dit veel vaker te doen. Ik ben ondertussen helemaal hersteld en ben Sabine dankbaar voor haar creatieve coaching. Echt een aanrader voor iedereen.",
    "category": "creatief"
  }
]